Repository: joey-gm/GICS
Catalog: Sources/GICS/Resources/Definition.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_pt, ru, zh_hans, zh_hant

source: Manufacturers of construction materials including sand, clay, gypsum, lime, aggregates, cement, concrete and bricks. Other finished or semi-finished building materials are classified in the Building Products Sub-Industry.
de: Hersteller von Baustoffen, einschließlich Sand, Ton, Gips, Kalk, Aggregate, Zement, Beton und Ziegel. Andere fertige oder halbfertige Baugrundstoffe fallen in die Branche „Baumaterialien“.
es: Empresas dedicadas a la producción de materiales de construcción como arena, arcilla, yeso, cal, conglomerado, cemento, hormigón y ladrillos, entre otros. Otros materiales de construcción acabados o semiacabados están clasificados en la rama Productos de Construcción.
fr: Fabricants de matériaux de construction tels que le sable, l’argile, le gypse, la chaux, les agrégats, le ciment, le béton et les briques. Les autres matériaux de construction finis ou semi-finis sont classés dans la sous-industrie des produits pour l’industrie du bâtiment.
it: Produttori di materiali da costruzione, tra cui sabbia, argilla, gesso, calce, aggregati, cemento, calcestruzzo e mattoni. Gli altri materiali da costruzione finiti o semilavorati sono classificati nel sottosettore dei Prodotti da costruzione.
ja: 砂、粘土、石膏、石灰、骨材、セメント、コンクリート、レンガを含む建設資材の製造会社。他の仕上げおよび半仕上げ建設資材は産業サブグループの「建設関連製品」に分類される。
ko: 모래, 점토, 석고, 석회, 골재, 시멘트, 콘크리트, 벽돌을 포함한 건축 자재 제조업체. 기타 완제품 또는 반제품 건축 자재는 ‘건축 제품’ 하부산업으로 분류됨.
pt_pt: Fabricantes de materiais de construção, incluindo areia, argila, gesso, cal, agregados, cimento, concreto e tijolos. Outros materiais de construção acabados ou semi-acabados são classificados na Sub-Indústria de Produtos de Construção.
ru: Производители строительных материалов, в том числе песка, глины, гипса, извести, наполнителей, цемента, бетона и кирпича. Другие готовые материалы или полуфабрикаты включены в подотрасль «Производство строительных изделий».
zh_hans: 包括沙子、泥土、石膏、石灰、集料、水泥、混凝土和砖块在内的建筑材料制造商。其它成品或半成品建筑材料归类于“建筑产品”子行业。
zh_hant: 包括沙子、泥土、石膏、石灰、集料、水泥、混凝土和磚塊在內的建築材料製造商。其他成品或半成品建築材料歸類於「建築產品」子行業。

source: Manufacturers of metal, glass or plastic containers. Includes corks and caps.
de: Hersteller von Metall-, Glas- oder Kunststoffbehältern. Hierzu gehören auch Korken und Verschlüsse (Deckel).
es: Empresas dedicadas a la producción de contenedores de metal, cristal o plástico. Se incluyen tapas y tapones.
fr: Fabricants de conteneurs en métal, en verre ou en plastique. Sont inclus les fabricants de bouchons et de capsules.
it: Produttori di contenitori in metallo, vetro o plastica. Include tappi di sughero e di altro tipo.
ja: 金属、ガラス、プラスチック容器の製造会社。コルク栓、口金を含む。
ko: 금속, 유리 또는 플라스틱 용기 제조업체. 코르크 마개와 병마개 포함.
pt_pt: Fabricantes de contêineres de metal, vidro ou plástico. Inclui rolhas e tampas.
ru: Производители металлической, стеклянной или пластиковой тары, в том числе пробок и крышек.
zh_hans: 金属、玻璃或者塑料容器（包括塞子和盖子）制造商。
zh_hant: 金屬、玻璃或塑膠容器製造商。包括軟木塞和蓋子。

source: Manufacturers of paper and cardboard containers and packaging.
de: Hersteller von Behältern und Verpackungsmaterialien aus Papier und Pappe.
es: Empresas dedicadas a la producción de contenedores y embalajes de papel y cartón.
fr: Fabricants de conteneurs et d’emballages en papier et en carton.
it: Produttori di contenitori e imballaggi in carta e cartone.
ja: 紙・ボール紙容器や包装紙の製造会社。
ko: 종이와 보드지 용기 및 포장지 제조업체.
pt_pt: Fabricantes de contêineres e embalagens de papel e papelão.
ru: Производители бумажной и картонной тары и упаковочных материалов.
zh_hans: 纸和纸板容器及包装制造商。
zh_hant: 紙和紙板容器及包裝製造商。

source: Producers of aluminum and related products, including companies that mine or process bauxite and companies that recycle aluminum to produce finished or semi-finished products. Excludes companies that primarily produce aluminum building materials classified in the Building Products Sub-Industry.
de: Hersteller von Aluminium oder verwandten Produkten, einschließlich Unternehmen, die Bauxit abbauen oder verarbeiten, sowie Unternehmen, die Aluminium recyceln, um fertige oder halbfertige Produkte herzustellen. Ausgeschlossen sind Unternehmen, die hauptsächlich Baumaterialien aus Aluminium herstellen und der Branche „Baumaterialien“ angehören.
es: Empresas dedicadas a la producción de aluminio y productos relacionados. Se incluyen las empresas dedicadas a la extracción o procesamiento de bauxita y aquellas dedicadas al reciclaje de aluminio para producir productos acabados o semiacabados. Se excluyen las empresas dedicadas principalmente a la producción de materiales de construcción de aluminio que están clasificadas en la rama Productos de Construcción.
fr: Producteurs d’aluminium et de produits connexes. Sont incluses les sociétés qui exploitent ou traitent la bauxite et qui recyclent l’aluminium pour fabriquer des produits finis ou semi-finis. Ne sont pas incluses les sociétés qui produisent principalement des matériaux de construction en aluminium, classées dans la sous-industrie des produits pour l’industrie du bâtiment.
it: Produttori di alluminio e prodotti correlati, ivi comprese le aziende che estraggono o lavorano la bauxite e le aziende che riciclano l’alluminio per produrre prodotti finiti o semilavorati. Sono escluse le aziende che producono principalmente materiali da costruzione in alluminio, classificate nel sottosettore Prodotti da costruzione.
ja: アルミおよび関連製品の製造会社。ボーキサイトの採掘や加工処理を行う会社、アルミを再利用し、仕上げおよび半仕上げ製品を製造する会社を含む。産業サブグループの「建設関連製品」に分類される、アルミ建設資材を主に製造する会社は除く。
ko: 보크사이트를 채굴 또는 처리하는 기업과 알루미늄을 재활용해서 완제품 또는 반제품을 생산하는 기업을 포함한 알루미늄 및 관련 제품 생산업체. ‘건축 자재’로 분류되는 알루미늄 건축 자재를 주로 생산하는 회사는 제외.
pt_pt: Produtores de alumínio e produtos relacionados, incluindo as empresas de mineração ou processamento de bauxita e empresas que reciclam o alumínio para produzir produtos acabados ou semi-acabados. Exclui empresas que produzem principalmente materiais de construção em alumínio classificados na Sub-Indústria de Produtos para Construção.
ru: Производители алюминия и сопутствующей продукции, в том числе компании, занимающиеся добычей или переработкой бокситов, и компании, занимающиеся вторичной переработкой алюминия для производства готовой продукции или полуфабрикатов. В данную группу не входят компании, занимающиеся в основном производством строительных материалов из алюминия, которые включены в подотрасль «Производство строительных изделий».
zh_hans: 铝及相关产品生产商，包括开采或加工铝土矿的公司以及回收铝材料用于生产成品或半成品的公司，但不包括归类于“建筑产品”子行业中那些主要从事生产铝建筑材料的公司。
zh_hant: 鋁及相關產品生產商，包括那些開採或加工鋁土礦的公司以及回收鋁材料用於生產成品或半成品的公司，但不包括歸類於「建築產品」子行業中那些主要從事生產鋁建築材料的公司。

source: Companies engaged in the diversified production or extraction of metals and minerals not classified elsewhere. Including, but not limited to, nonferrous metal mining (except bauxite), salt and borate mining, phosphate rock mining, and diversified mining operations. Excludes iron ore mining, classified in the Steel Sub-Industry, bauxite mining, classified in the Aluminum Sub-Industry, and coal mining, classified in either the Steel or Coal & Consumable Fuels Sub-Industries.
de: Unternehmen, die sich mit der Produktion oder Gewinnung von diversen Metallen und Mineralien befassen und nicht einer der übrigen Branchen angehören. Eingeschlossen sind u. a. auch der Abbau von Nichteisenmetallen (außer Bauxit), Salz und Borat, Phosphatgestein sowie andere diversifizierte Abbauunternehmungen. Ausgeschlossen sind Eisenerzabbau, der unter die Branche „Stahl” fällt, Bauxitabbau, der unter die Branche „Aluminium” fällt, sowie Kohleabbau, der der Branche „Stahl“ oder „Kohle und Nicht-Erneuerbare Brennstoffe” angehört.
es: Empresas dedicadas a la produccion o extraccion de una amplia variedad de metales y minerales no incluidos en otras clasificaciones anteriormente. Incluye, entre otros, la mineria de metales no ferrosos (excepto Bauxita), la mineria de sal y borato, la mineria de roca fosforica, y operaciones de mineria diversas. Excluye la mineria de hierro, clasificado en la rama de Acero, la mineria de bauxita, clasificada en la rama de Aluminio, y la mineria del carbon, clasificada en la rama del Acero o la rama de Carbon y Carburantes Combustibles.
fr: Sociétés spécialisées dans la production diversifiée ou l’extraction de métaux et de minéraux n’appartenant à aucune autre catégorie. Sont incluses, sans toutefois s’y limiter, l’exploitation minière de métaux non ferreux (sauf la bauxite), l’exploitation minière de sel et de borate, l’exploitation minière de roches phosphatées et les opérations minières diversifiées. Ne sont pas incluses l’extraction du minerai de fer (classée dans la sous-industrie de l’acier), l’extraction de la bauxite (classée dans la sous-industrie de l’aluminium) et l’extraction du charbon (classée soit dans les sous-industries de l’acier soit dans celle du charbon et des combustibles).
it: Aziende impegnate nella produzione o nell’estrazione diversificata di metalli e minerali non classificati altrove, comprese, a titolo esemplificativo, attività estrattive di metalli non ferrosi (ad eccezione della bauxite), attività estrattive di sali e borati, attività estrattive di fosfati e attività estrattive diversificate. Sono escluse le attività di estrazione di minerali di ferro, classificate nel sottosettore Acciaio, le attività di estrazione della bauxite, classificate nel sottosettore Alluminio e le attività di estrazione del carbone, classificate nel sottosettore Acciaio o in Carbone e combustibili di consumo.
ja: 他のグループに分類されていない金属や鉱物の各種製造や採掘を行う会社。多様な鉱物、金属の採掘及び生産を行なう会社（他のグループに分類されないもの）。以下を含むが、（ボーキサイトを除く）非鉄金属、塩、ホウ酸塩、リン鉱石及び多種鉱物の採掘を事業とする会社を限らない。産業サブグループ「鉄鋼」に分類される鉄鉱石の採掘会社及び産業サブグループ「アルミ」に分類されるアルミの採掘会社は除く。産業サブグループ「石炭・消耗燃料」に分類される瀝青（熱）石炭の採掘会社は除く。
ko: 다른 곳에서 분류하지 않는 금속 및 광물의 다양한 생산이나 채굴에 참여하는 기업. 비철금속 채굴(보크사이트 제외), 소금과 붕산염 채굴, 인광암 채굴, 다양한 채굴 작업 등을 포함하나 이에 한정하지 않음. '철강' 하부산업으로 분류되는 철광석 채굴, '알루미늄' 하부산업으로 분류되는 보크사이트 채굴, '철강' 또는 '석탄 및 소모 연료' 하부산업으로 분류되는 석탄 채굴은 제외.
pt_pt: Empresas envolvidas na produção diversificada ou extração de metais e minerais não classificadas em nenhum outro lugar, incluindo, mas não limitado a, mineração de metais não-ferrosos (exceto bauxita), mineração de sal e borato, mineração de rocha fosfática e operações de mineração diversificadas. Exclui mineração de minério de ferro, classificada na Sub-Indústria de Aço. Também exclui a mineração de bauxita, classificada na Sub-Indústria de Alumínio e a mineração de carvão, classificada nas Sub-Indústrias de Aço ou Carvão e Combustíveis de Consumo.
ru: Компании, занимающиеся диверсифицированным производством или добычей металлов и полезных ископаемых, не включенные в другие группы. Включая, среди прочего, компании, занимающиеся добычей цветных металлов (кроме бокситов), добычей соли, боратов, добычей фосфоритов и компании диверсифицированной горнодобывающей промышленности. Данная группа не включает компании, занимающиеся добычей железной руды и включенные в подотрасль «Производство стали»; компании, добывающие бокситы и включенные в подотрасль «Производство алюминия»; компании добывающие уголь и включенные в подотрасль «Производство стали» или «Добыча угля и потребляемого топлива».
zh_hans: 从事生产或开采多种金属和矿石（未归类于别处）的公司。包括但不仅限于开采有色金属（不含铝矿），盐及硼酸盐，磷灰矿石，使用在钢铁生产的冶金焦煤，以及多种采矿经营。不包括归类于“钢铁”子行业中开采铁的公司和归类于“铝”子行业中开采铝的公司。不包括归类于“煤与消费用燃料”子行业中开采热力煤的公司。
zh_hant: 從事生產或開採多種金屬和礦石而未歸類於別處的公司。包括但不限於開採有色金屬（不含鋁土礦）、鹽及硼痠鹽、燐灰礦石、使用在鋼鐵生產的冶金焦煤、以及多種採礦經營。不包括那些歸類於「鋼鐵」子行業中開採鐵礦的公司和歸類於「鋁」子行業中開採鋁土礦的公司，並且不包括那些歸類於「鋼鐵」或「煤炭與消費用燃料」子行業中開採煤礦的公司。

source: Companies involved primarily in copper ore mining.
de: Unternehmen, die primär im Kupfererzabbau tätig sind.
es: Empresas dedicadas principalmente a la extracción de cobre.
fr: Sociétés principalement actives dans l’exploitation minière du minerai de cuivre.
it: Aziende operanti principalmente nell’estrazione del minerale di rame.
ja: 主に銅鉱石の採掘を行う会社。
ko: 주로 구리광석 채굴에 관련된 회사.
pt_pt: Empresas envolvidas principalmente na mineração de cobre.
ru: Компании, основной деятельностью которых является добыча медной руды.
zh_hans: 主要从事铜矿开采的公司。
zh_hant: 主要從事銅礦開採的公司。

source: Producers of gold and related products, including companies that mine or process gold and the South African finance houses which primarily invest in, but do not operate, gold mines.
de: Hersteller von Gold und verwandten Produkten, einschließlich Unternehmen, die Gold abbauen oder verarbeiten, sowie die südafrikanischen Finanzhäuser, die hauptsächlich in Goldminen investieren, diese aber nicht betreiben.
es: Empresas dedicadas a la producción de oro y productos relacionados. Se incluyen las empresas que extraen o procesan oro y las casas de finanzas de Sudáfrica que invierten principalmente en minas de oro pero no las operan.
fr: Producteurs d’or ou de produits connexes. Sont incluses les sociétés qui extraient ou traitent l’or, et les organisations financières sud-africaines qui investissent principalement dans l’or sans l’extraire des mines.
it: Produttori di oro e di prodotti correlati, comprese le aziende che estraggono o trasformano oro e le società finanziarie sudafricane che investono principalmente in miniere d’oro, ma non le gestiscono.
ja: 金や関連製品の製造会社。金の採掘・加工を行う会社、主に金の採掘に投資している（採掘に従事していない）南アフリカの金融会社を含む。
ko: 금을 채굴 또는 처리하는 기업, 그리고 금광에 주로 투자하되 운영은 하지 않는 남아프리카 금융회사를 포함해서 금 및 관련 제품 생산업체.
pt_pt: Produtores de ouro e produtos relacionados, incluindo empresas de mineração ou processamento de ouro e as casas financeiras sul-africanas que principalmente investem em minas de outro, mas sem operá-las.
ru: Производители золота и сопутствующих продуктов, включая компании, занимающиеся добычей или обработкой золота, и южноафриканские финансовые компании, которые в основном занимаются финансированием золотых приисков, но не их эксплуатацией.
zh_hans: 黄金及相关产品生产商，包括开采或者加工黄金的公司以及主要投资但并不经营金矿的南非金融公司。
zh_hant: 黃金及相關產品生產商，包括那些開採或加工黃金的公司以及那些主要投資但並不經營金礦的南非金融公司。

source: Companies mining precious metals and minerals not classified in the Gold Sub-Industry. Includes companies primarily mining platinum.
de: Unternehmen, die Edelmetalle und Mineralien abbauen und nicht der Branche „Gold“ angehören. Hierzu gehören Unternehmen, die hauptsächlich Platin abbauen.
es: Empresas dedicadas a la extracción de minerales y metales preciosos no clasificadas en la rama Oro. Se incluyen las empresas dedicadas principalmente a la extracción de platino.
fr: Sociétés qui extraient les métaux et minéraux précieux qui ne sont pas classés dans la sous-industrie de l’or. Sont incluses les sociétés qui extraient principalement le platine.
it: Società che estraggono metalli preziosi e minerali non classificati nel sottosettore Oro. Comprende le aziende che estraggono principalmente platino.
ja: 貴金属・鉱物の採掘を行い、産業サブグループの「金」に分類されていない会社。プラチナの採掘を主に行う会社を含む。
ko: ‘금’으로 분류되지 않은 귀금속과 고급 광물을 채굴하는 기업. 주로 백금을 채굴하는 기업 포함.
pt_pt: Empresas de mineração de metais preciosos e minerais não classificadas na Sub-Indústria de Ouro. Inclui empresas de mineração, principalmente, de platina.
ru: Компании, занимающиеся добычей драгоценных металлов и минералов, не включенные в подотрасль «Добыча золота». Данная группа включает компании, основной деятельностью которых является добыча платины.
zh_hans: 从事开采贵重金属和矿石（未归类于“黄金”子行业）的公司。包括主要从事开采铂的公司。
zh_hant: 開採黃從事開採貴重金屬和礦石而未歸類于「黃金」子行業的公司。包括那些主要從事開採鉑的公司。

source: Companies primarily mining silver. Excludes companies classified in the Gold or Precious Metals & Minerals Sub-Industries.
de: Unternehmen, die hauptsächlich Silber abbauen. Schließt Unternehmen aus, die den Branchen „Gold“ oder „Edelmetalle und Mineralien“ angehören.
es: Empresas dedicadas principalmente a la extracción de plata. Se excluyen empresas clasificadas en las ramas Oro o Minerales y Metales Preciosos.
fr: Sociétés qui extraient principalement l’argent. Ne sont pas incluses les sociétés classées dans les sous-industries de l’or ou des métaux et minéraux précieux.
it: Aziende attive principalmente nell’estrazione dell’argento. Sono escluse le aziende classificate nei sottosettori Oro o Metalli e minerali preziosi.
ja: 銀の採掘を主に行う会社。産業サブグループ「金」と「貴金属・鉱物」に分類される会社は除く。
ko: 주로 은을 채굴하는 기업. '금' 또는 '귀금속 & 광물' 하부산업으로 분류된 기업은 제외.
pt_pt: Empresas principalmente de mineração de prata. Exclui empresas classificadas nas Sub-Indústrias de Ouro ou Metais Preciosos e Minerais.
ru: Компании, основной деятельностью которых является добыча серебра. В данную группу не входят компании, включенные в подотрасли «Добыча золота» или «Добыча драгоценных металлов и минералов».
zh_hans: 白银及相关产品生产商，不含归类于子行业“黃金“或“贵重金属与矿石”的公司。
zh_hant: 主要為開採白銀的公司。不包括歸類於「黃金」或「貴重金屬與礦石」子行業的公司。

source: Producers of iron and steel and related products, including metallurgical (coking) coal mining used for steel production.
de: Hersteller von Eisen, Stahl und verwandten Produkten. Eingeschlossen sind Unternehmen, die hauptsächlich Hüttenkoks (Kokskohle) für die Stahlproduktion abbauen.
es: Productores de hierro, acero y productos ralacionados, incluyendo mineria de carbon metalurgico (coque) para la produccion de acero.
fr: Producteurs de fer et d’acier et de produits connexes. Sont incluses les mines de charbon métallurgique (cokéfaction) utilisé dans la production d’acier.
it: Produttori di prodotti di ferro e acciaio e ad essi correlati, compresa l’estrazione di carbon coke utilizzato per la produzione di acciaio.
ja: 鉄・鉄鋼や関連製品の製造会社。石炭鉱業における製鋼用コーキング冶金会社を含む。
ko: 철강 생산을 위해 사용하는 금속(코크스) 석탄 채굴 등을 포함해 철, 강철, 관련 제품 생산업체.
pt_pt: Produtores de ferro e aço e produtos relacionados, incluindo a mineração de carvão metalúrgico (coque) utilizado na produção de aço.
ru: Производители железа, стали и сопутствующей продукции, включая добычу металлургического (коксующегося) угля, используемого для производства стали.
zh_hans: 钢铁及相关产品生产商。包含煤矿行业（焦煤）内与制钢相关的镀金等冶金公司。
zh_hant: 鋼鐵及相關產品生產商。包含從事開採鋼鐵生產用冶金焦煤的公司。

source: Manufacturers of timber and related wood products. Includes lumber for the building industry.
de: Produzenten von Nutzholz und verwandten Holzprodukten. Hierzu gehört auch Holz für die Bauindustrie.
es: Empresas dedicadas a la producción de madera y productos relacionados. Se incluye la madera producida para la construcción.
fr: Fabricants de bois et de produits à base de bois. Est inclus le bois de construction pour l’industrie du bâtiment.
it: Produttori di legname e prodotti in legno correlati. Include legname per l’edilizia.
ja: 材木や木材関連製品の製造会社。建設産業用の建材を含む。
ko: 목재 및 관련된 목재 제품 제조업체. 건축용 판재 포함.
pt_pt: Fabricantes de madeira e produtos madeireiros relacionados. Inclui madeira serrada para a indústria de construção.
ru: Производители древесины и сопутствующих изделий из древесины. Данная группа включает производство древесины для строительной промышленности.
zh_hans: 木材及相关木材制品（包括建筑木材）制造商。
zh_hant: 木材及相關木材製品（包括建築木材）製造商。

source: Manufacturers of all grades of paper. Excludes companies specializing in paper packaging classified in the Paper & Plastic Packaging Products & Materials Sub-Industry.
de: Hersteller von Papier verschiedener Qualitäten. Ausgeschlossen sind Unternehmen, die auf Papierverpackungen spezialisiert sind und der Branche „Papierverpackungen“ angehören.
es: Empresas dedicadas a la producción de papel de todo tipo. Se excluyen las empresas especializadas en embalajes de papel clasificadas en la rama Embalaje de Papel.
fr: Fabricants de toutes les qualités de papiers. Ne sont pas incluses les sociétés qui sont spécialisées dans la production d’emballage en papier et qui sont classées dans la sous-industrie des emballages en papier.
it: Produttori di tutti i tipi di carta. Sono escluse le aziende specializzate negli imballaggi di carta classificate nel sottosettore Imballaggi in carta.
ja: あらゆる種類の紙を製造する会社。産業サブグループの「包装紙」に分類される包装紙会社は除く。
ko: 모든 등급의 종이 제조업체. ‘종이 포장지’ 하부산업으로 분류되는 종이 포장지 전문 기업은 제외.
pt_pt: Fabricantes de todas as categorias de papel. Exclui empresas especializadas em papéis de embalagem, classificadas na Sub-Indústria de Papel para Embalagens.
ru: Производители бумаги всех сортов. В данную группу не входят компании, специализирующиеся на производстве бумажной упаковки и включенные в подотрасль «Производство бумажной упаковки».
zh_hans: 各类等级纸张的制造商。不包括归类于“纸材料包装”子行业中专门从事纸制包装的公司。
zh_hant: 各類等級紙張的製造商。不包括那些歸類於「紙材料包裝」子行業中專門從事紙製包裝的公司。

source: Manufacturers of civil or military aerospace and defense equipment, parts or products. Includes defense electronics and space equipment.
de: Hersteller von Ausrüstung, Teilen und Produkten für die zivile und militärische Luft- und Raumfahrt und Verteidigungsindustrie. Hierzu gehören auch Rüstungselektronik und Geräte für die Raumfahrt.
es: Empresas dedicadas a la fabricación de componentes, equipos o productos civiles o militares para la industria aeronáutica y de defensa. Incluye aparatos electrónicos de defensa y equipos espaciales.
fr: Fabricants de matériels, de pièces et de produits civils ou militaires pour l’industrie aérospatiale et de défense. Sont inclus les fabricants d’électronique de défense et d’équipement de l’industrie spatiale.
it: Produttori di apparecchiature, parti o prodotti per l’industria aerospaziale civile o militare e la difesa. Sono comprese le apparecchiature elettroniche per la difesa e le apparecchiature spaziali.
ja: 民間用、軍事用の航空宇宙・防衛に関する設備、部品、製品の製造会社。防衛電子装置や宇宙機器を含む。
ko: 민간 또는 군용 우주항공 및 국방 장비, 부품 또는 제품 제조업체. 국방용 전자 및 우주 장비 포함.
pt_pt: Fabricantes de equipamento, partes ou produtos aeroespaciais e de defesa de uso civil ou militar. Inclui equipamento de defesa eletrônica e espacial.
ru: Производители оборудования, комплектующих или изделий гражданского или военного назначения для космической и оборонной промышленности. В данную группу входят производители электронного оборудования военного и космического назначения.
zh_hans: 民用或军用航空航天及国防设备、零部件或产品（包括国防电子设备和航天设备）制造商。
zh_hant: 民用或軍用航空航太及國防設備、零部件或產品的製造商。包括國防電子設備和航太設備。
